;TORSO
[thebureausectoid_Torso_KV_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_LPL_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_MPL_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_HPL_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_LPO_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_MPO_M X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_HPO_M X2BodyPartTemplate]
DisplayName="外星人 身体"

;TORSO WOTC
[thebureausectoid_Torso_Reaper X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_Templar X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="外星人 身体"

[thebureausectoid_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="外星人 身体"


[thebureausectoid_Helmets_M X2BodyPartTemplate]
DisplayName="外星人 头"


[thebureausectoid2_Helmets_M X2BodyPartTemplate]
DisplayName="外星人 项圈"
